export const countries = [
	{
		name: 'Россия',
		cities: [
			'Москва',
			'Санкт-Петербург',
			'Новосибирск',
			'Екатеринбург',
			'Казань'
		]
	},
	{
		name: 'США',
		cities: ['Нью-Йорк', 'Лос-Анджелес', 'Чикаго', 'Хьюстон', 'Финикс']
	},
	{
		name: 'Германия',
		cities: ['Берлин', 'Гамбург', 'Мюнхен', 'Кёльн', 'Франкфурт']
	},
	{
		name: 'Франция',
		cities: ['Париж', 'Марсель', 'Лион', 'Тулуза', 'Ницца']
	},
	{
		name: 'Китай',
		cities: ['Пекин', 'Шанхай', 'Гуанчжоу', 'Шэньчжэнь', 'Чэнду']
	},
	{
		name: 'Индия',
		cities: ['Нью-Дели', 'Мумбаи', 'Бангалор', 'Ченнай', 'Хайдарабад']
	},
	{
		name: 'Бразилия',
		cities: ['Бразилиа', 'Сан-Паулу', 'Рио-де-Жанейро', 'Салвадор', 'Форталеза']
	},
	{
		name: 'Австралия',
		cities: ['Сидней', 'Мельбурн', 'Брисбен', 'Перт', 'Аделаида']
	},
	{
		name: 'Канада',
		cities: ['Торонто', 'Монреаль', 'Ванкувер', 'Калгари', 'Оттава']
	},
	{
		name: 'Япония',
		cities: ['Токио', 'Осака', 'Йокогама', 'Нагоя', 'Саппоро']
	},
	{
		name: 'Беларусь',
		cities: ['Минск', 'Гомель', 'Могилёв', 'Витебск', 'Гродно']
	},
	{
		name: 'Казахстан',
		cities: ['Нур-Султан', 'Алматы', 'Шымкент', 'Караганда', 'Актобе']
	},
	{
		name: 'Украина',
		cities: ['Киев', 'Харьков', 'Одесса', 'Днепр', 'Львов']
	},
	{
		name: 'Узбекистан',
		cities: ['Ташкент', 'Самарканд', 'Наманган', 'Андижан', 'Бухара']
	},
	{
		name: 'Армения',
		cities: ['Ереван', 'Гюмри', 'Ванадзор', 'Раздан', 'Абовян']
	},
	{
		name: 'Азербайджан',
		cities: ['Баку', 'Гянджа', 'Сумгаит', 'Мингечаур', 'Шеки']
	},
	{
		name: 'Грузия',
		cities: ['Тбилиси', 'Кутаиси', 'Батуми', 'Рустави', 'Гори']
	},
	{
		name: 'Таджикистан',
		cities: ['Душанбе', 'Худжанд', 'Бохтар', 'Куляб', 'Истаравшан']
	},
	{
		name: 'Киргизия',
		cities: ['Бишкек', 'Ош', 'Джалал-Абад', 'Каракол', 'Токмок']
	},
	{
		name: 'Туркменистан',
		cities: ['Ашхабад', 'Туркменабад', 'Дашогуз', 'Мары', 'Балканабад']
	},
	{
		name: 'Молдова',
		cities: ['Кишинёв', 'Тирасполь', 'Бельцы', 'Бендеры', 'Рыбница']
	}
]
